[
  {
    "id": 1,
    "alt": "John Doe harvesting honey",
    "src": "./src/assetsImg/img/aboutPage/johnBeekeeper.jpg",
    "text": "We are John Doe and Jane Doe, a  couple who have dedicated their lives to nurturing the buzzing wonders of the bee kingdom and crafting the finest honey delights. We live in the heart of central Finland, our charming honey business thrives in the quaint village of Lehtola."
  },
  {
    "id": 2,
    "alt": "Jane Doe beekeper owner",
    "src": "./src/assetsImg/img/aboutPage/janeDoe.jpg",
    "text": "In this picturesque setting, we tend to our beloved honeybees, ensuring they have access to the sweetest nectar from the nearby meadows and our own small fruit garden. The bees diligently gather a diverse array of nectar from blossoms like clover, willow, and wildflowers, resulting in a delightful variety of honey flavors that captivate the senses."
  },
  {
    "id": 3,
    "alt": "Bees around a blue hive",
    "src": "./src/assetsImg/img/aboutPage/beeshive.jpg",
    "text": "Our expertise shines through in every jar of honey we lovingly produce. You'll find an array of options, from the pure and pristine mixed nectar honey to the delightful apple-infused golden elixir. Each jar is a testament to their commitment to eco-friendly practices, as we cherish the harmony between our honeybees and the natural environment."
  },
  {
    "id": 4,
    "text": "Our family's talents extend to crafting exquisite honeycombs, the delicate and intricate marvels of the bees' work. We have exclusive line of beauty products, featuring sumptuous soaps and nourishing lip balms infused with the finest honey extracts. Our shelves contain a delightful assortment of sweets made from honey that will delight both young and old."
  },
  {
    "id": 5,
    "alt": "Products are made from honey",
    "src": "./src/assetsImg/img/aboutPage/honeyProducts.jpg",
    "text": "We have exclusive line of beauty products, featuring sumptuous soaps and nourishing lip balms infused with the finest honey extracts. Our shelves contain a delightful assortment of sweets made from honey that will delight both young and old."
  },
  {
    "id": 6,
    "text": "In the heart of Lehtola, our family's small honey business beckons you to step into a world of wholesome goodness and the artistry of honeybees"
  },
  {
    "id": 7,
    "text": "Come, experience the warmth and dedication that flow through every jar, comb, and product crafted by us. Embrace the beauty of a family who finds harmony in the dance of bees and nature, and indulge in the pure magic of their honey-filled creations."
  }
]