[
    {
        "id": 1,
        "category": "honey",
        "title": "Apple Blossom Honey",
        "src": "/Honey-web/img/products/Honey/apple-honey.jpg",
        "alt": "jar with apple honey amber color",
        "price": 25,
        "amount": "900g",
        "info": "Introducing our delightful Apple Blossom Honey - a unique and natural creation crafted by our diligent honeybees. Sourced from the fragrant blossoms of apple orchards, this exquisite honey showcases the essence of a bountiful harvest. With a delicate, fruity flavor and hints of apple, our Apple Blossom Honey is a tantalizing treat for your taste buds. It's the result of our bees' tireless efforts as they diligently collect nectar from apple blossoms, infusing the honey with the essence of nature's own sweetness. Whether drizzled over warm pancakes, mixed into your favorite yogurt, or enjoyed straight from the jar, our Apple Blossom Honey promises a delightful journey of flavors. So savor the taste of orchard bliss and experience the essence of apple in every golden spoonful.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/Honey-web/img/reviewersImg/female-reviwer1.png",
        "review": "Absolutely love this honey! The rich flavor and smooth texture make it perfect for drizzling over yogurt and desserts. A natural sweetness that I can't get enough of.",
        "reviewer": "Sophia Thompson",
        "value": 5,
        "dateReview": "21/01/2021",
        "img-source": "https://www.freepik.com/free-photo/honey-bowl-with-dipper-fruits-with-copy-space_6073891.htm#&position=17&from_view=undefined"
    },
    {
        "id": 2,
        "category": "honey",
        "title": "Clover Honey",
        "src": "/Honey-web/img/products/Honey/clover-honey.jpg",
        "alt": "jar with clover honey light yellow",
        "price": 40,
        "amount": "900g",
        "info": "Introducing our finest Clover Honey - a pure and natural delight straight from the picturesque clover fields. Crafted by our industrious bees, this honey captures the essence of blooming clover blossoms, offering you a taste of nature's sweetest nectar. With a delicate and smooth flavor profile, our Clover Honey is a delectable addition to your culinary endeavors. Sourced from the pristine pastures, it boasts a light golden hue and a subtle floral aroma that will transport you to sun-kissed meadows. Whether drizzled over warm pancakes, stirred into your morning tea, or used as a wholesome sweetener in your favorite recipes, our Clover Honey promises to elevate your dining experience. Its versatility knows no bounds, making it the perfect complement to both sweet and savory dishes.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/male-reviwer1.png",
        "review": "Deliciously golden and aromatic! This honey adds a unique touch to my morning tea. Its distinct floral notes truly set it apart from other honeys.",
        "reviewer": "Noah Patel",
        "value": 4,
        "dateReview": "1/04/2023",
        "img-source": "https://www.freepik.com/free-photo/sweet-honey-bee-pollen-seeds-candies-sack-cloth_3434410.htm#&position=18&from_view=undefined"
    },
    {
        "id": 3,
        "category": "honey",
        "title": "Forest Honey",
        "src": "/Honey-web/img/products/Honey/forest-honey.jpg",
        "alt": "jar with forest honey and bread",
        "price": 15,
        "amount": "900g",
        "info": "Introducing our exquisite Forest Honey - a rich and enchanting blend sourced from the heart of the pristine woodlands. Crafted by our diligent bees, this honey captures the essence of the diverse flora that thrives in the forest, offering you a taste of nature's hidden treasures. With its deep amber color and robust flavor, our Forest Honey is a true delight for the senses. Each spoonful carries the enchanting aroma of woodland blossoms and the earthy notes of nature's bounty. Whether drizzled over freshly baked bread, stirred into warm tea, or used as a natural sweetener in your favorite recipes, our Forest Honey promises to take your culinary experiences to new heights. Its complexity and unique taste profile make it a versatile companion to a wide array of dishes.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/female-reviwer2.png",
        "review": "Pure goodness in a jar! This honey has become a staple in my kitchen. From spreading it on toast to using it in recipes, its versatility shines through",
        "reviewer": "Anna Martinez",
        "value": 5,
        "dateReview": "11/02/2022",
        "img-source": "https://www.freepik.com/free-photo/delicious-bread-honey-wooden-plate_5223256.htm#&position=24&from_view=undefined"
    },
    {
        "id": 4,
        "category": "honey",
        "title": "Light Wildflower Honey",
        "src": "/Honey-web/img/products/Honey/wildflower-honey.jpg",
        "alt": "jar with light wildflower honey on yellow background",
        "price": 10,
        "amount": "150g",
        "info": "Introducing our delightful Wildflower Honey - a pure and natural gem gathered from a tapestry of blooming wildflowers. Crafted by our industrious bees, this honey captures the essence of diverse floral meadows, offering you a taste of nature's bountiful beauty. With its light golden color and delicate flavor, our Wildflower Honey is a true delicacy for your taste buds. Each spoonful carries the enchanting aroma of a sunlit meadow and the subtle sweetness of a floral bouquet. Whether drizzled over warm scones, paired with artisanal cheeses, or used as a wholesome sweetener in your favorite recipes, our Wildflower Honey promises to elevate your culinary experiences. Its versatility and gentle taste make it a perfect addition to your daily rituals.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/male-reviwer2.png",
        "review": "A taste of nature's sweetness. This honey's authenticity is evident with every spoonful. The way it enhances the flavor of my morning toast is pure bliss.",
        "reviewer": "Liam Anderson",
        "value": 5,
        "dateReview": "2/10/2023",
        "img-source": "https://www.freepik.com/free-photo/close-up-jar-with-homemade-honey_6265953.htm#&position=28&from_view=undefined"
    },
    {
        "id": 5,
        "category": "honey",
        "title": "Dark Wildflower Honey",
        "src": "/Honey-web/img/products/Honey/wildflower-honey-dark.jpg",
        "alt": "jar with dark wildflower honey on orange background",
        "price": 20,
        "amount": "300g",
        "info": "Introducing our captivating Dark Wildflower Honey - a truly exceptional creation derived from the vibrant blooms of diverse wildflowers. Crafted by our industrious bees, this honey captures the essence of rich and flavorful floral meadows, offering you a taste of nature's untamed beauty. With its deep amber hue and robust flavor, our Dark Wildflower Honey is a genuine delight for the palate. Each spoonful carries the enchanting aroma of wild blossoms and the complex sweetness of a diverse botanical tapestry. Whether drizzled over warm biscuits, infused into herbal teas, or used as a bold sweetener in your culinary masterpieces, our Dark Wildflower Honey promises to add depth and character to your dishes. Its distinct taste profile makes it an exquisite complement to a wide range of culinary creations.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/female-reviwer3.png",
        "review": "Savoring this honey is like indulging in a jar of sunshine. The way it harmonizes with a variety of foods is simply magical. A must-try for any honey enthusiast",
        "reviewer": "Emma Pattinson",
        "value": 5,
        "dateReview": "19/06/2021",
        "img-source": "https://www.freepik.com/free-photo/high-angle-honey-jar-dipper-with-copy-space_6073861.htm#&position=14&from_view=undefined"
    },
    {
        "id": 6,
        "category": "sweets",
        "title": "Honey Bear Jelly Candies",
        "src": "/Honey-web/img/products/Sweets/honey-bear-candy.jpg",
        "alt": "candy made from honey in form of a bear",
        "price": 10,
        "amount": "500g",
        "info": "Introducing our delightful Honey Bear Jelly Candies - a sweet and playful treat that captures the essence of pure honey in the form of adorable bear-shaped candies. Crafted with the finest honey and natural ingredients, these jelly candies offer a whimsical twist to the classic honey flavor. Each bear-shaped candy is carefully crafted to perfection, making them a joy to behold and a delight to savor. With their soft and chewy texture, they are a delightful indulgence for kids and adults alike.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/female-reviwer1.png",
        "review": "These honey gummy bears are a true delight for the taste buds. The way they melt in your mouth, releasing a burst of honey goodness, is simply wonderful. A fantastic choice for a sweet snack that's both satisfying and flavorful.",
        "reviewer": "Emily Johnson",
        "value": 5,
        "dateReview": "14/05/2021",
        "img-source": "https://www.freepik.com/free-photo/assortment-delicious-gummy-bears_34136278.htm#&position=10&from_view=undefined"
    },
    {
        "id": 7,
        "category": "sweets",
        "title": "Honey Lollipop",
        "src": "/Honey-web/img/products/Sweets/honey-lollipop.jpg",
        "alt": "lollipops are made from honey on brown background",
        "price": 8,
        "amount": "150g",
        "info": "Introducing our delightful Honey Lollipops - a whimsical and naturally sweet treat that brings the goodness of honey to every lick. Crafted with care and using only the finest honey, our lollipops are a true delight for honey enthusiasts of all ages. Made with the highest quality honey, our lollipops offer a delightful burst of natural sweetness. The distinct flavor of honey lingers on your taste buds, evoking memories of sunny meadows and the buzzing of bees.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/female-reviwer2.png",
        "review": "These honey lollipops are a delightful treat! The perfect balance of sweetness and a subtle hint of honey make them irresistible. I find myself reaching for one whenever I need a little pick-me-up during the day.",
        "reviewer": "Olivia Miller",
        "value": 5,
        "dateReview": "8/08/2023",
        "img-source": "https://www.freepik.com/free-photo/delicious-lollipop_8172282.htm#&position=8&from_view=undefined"
    },
    {
        "id": 8,
        "category": "cosmetics",
        "title": "Cleansing Soap",
        "src": "/Honey-web/img/products/Cosmetics/cleansing-honey-soap.jpg",
        "alt": "White soap on the table with blue salt around",
        "price": 10,
        "amount": "200g",
        "info": "Introducing our luxurious Cleansing Soap infused with the goodness of honey - a gentle and nourishing cleanser that elevates your skincare routine to a new level of indulgence. Crafted with the purest honey and natural ingredients, our cleansing soap offers a spa-like experience for your skin. The White Cleansing Soap is carefully formulated to cleanse and purify your skin while preserving its natural moisture balance. Enriched with the hydrating and healing properties of honey, this soap provides a soothing and gentle cleansing experience. As you lather the soap, the delicate scent of honey envelops you, creating a calming and rejuvenating ambiance. The rich, creamy lather glides smoothly over your skin, leaving it feeling refreshed, soft, and nourished.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/female-reviwer6.png",
        "review": "The Cleansing Honey Soap is a game-changer for my daily routine. Its deep-cleansing formula, coupled with the purity of honey, effectively removes impurities without stripping my skin's moisture. I love how refreshed and rejuvenated my skin feels after every use.",
        "reviewer": "Ava Johnson",
        "value": 5,
        "dateReview": "21/11/2022",
        "img-source": "https://www.freepik.com/free-photo/high-angle-spa-products-concept_5592868.htm#&position=34&from_view=undefined"
    },
    {
        "id": 9,
        "category": "cosmetics",
        "title": "Clover Soap",
        "src": "/Honey-web/img/products/Cosmetics/clover-honey-soap.jpg",
        "alt": "Green soap on the wooden plate with a green branch",
        "price": 8,
        "amount": "100g",
        "info": "Introducing our exquisite Clover Soap - a harmonious blend that brings together the goodness of pure honey and the enchanting fragrance of blooming clover. Crafted with care and natural ingredients, our soap offers a luxurious bathing experience that nourishes and pampers your skin. The Honey and Clover Soap is lovingly made with the finest honey, known for its moisturizing and soothing properties, and infused with the delightful essence of clover. As you lather the soap, the sweet aroma of honey and the refreshing scent of clover blend in perfect harmony, creating a sensory journey that calms the mind and uplifts the spirit. This indulgent soap gently cleanses your skin, leaving it feeling soft, supple, and rejuvenated. The rich lather envelopes your senses, enveloping you in the comforting embrace of honey and clover.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/male-reviwer5.png",
        "review": "The soap is a gentle delight for my skin. Its subtle, soothing fragrance combined with the moisturizing benefits of honey make every wash feel like a spa treatment. My skin feels soft and nourished after each use.",
        "reviewer": "Robert Williams",
        "value": 5,
        "dateReview": "3/12/2022",
        "img-source": "https://www.freepik.com/free-photo/front-view-soap-made-from-green-plant_11741671.htm#&position=30&from_view=undefined"
    },
    {
        "id": 10,
        "category": "cosmetics",
        "title": "Dark Honey Soap",
        "src": "/Honey-web/img/products/Cosmetics/dark-honey-soap.jpg",
        "alt": "Dark brown soap is on the table with a branch of herbs",
        "price": 8,
        "amount": "100g",
        "info": "Introducing our exquisite Dark Honey Soap - a decadent fusion of rich, dark honey and the enchanting essence of wildflowers. Crafted with the purest honey sourced from the heart of nature's wild blooms, our soap offers a luxurious bathing experience like no other. It boasts a mesmerizing hue that mirrors the deep amber tones of pure honey. Infused with the delicate fragrance of wildflowers, each use transports you to the picturesque meadows where our bees diligently collect nectar from diverse blooms. This indulgent soap is carefully formulated with the moisturizing and nourishing properties of honey. As you lather the soap, the luxurious lather gently cleanses your skin, leaving it feeling silky-smooth and pampered.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/female-reviwer6.png",
        "review": "It has quickly become a favorite in my skincare routine. Its rich, earthy scent and the natural properties of honey create a luxurious lather that leaves my skin feeling cleansed and hydrated. A true indulgence for my senses.",
        "reviewer": "Sophia Anderson",
        "value": 5,
        "dateReview": "20/03/2023",
        "img-source": "https://www.freepik.com/free-photo/high-angle-homemade-soap-arrangement_13130865.htm#&position=36&from_view=undefined"
    },
    {
        "id": 11,
        "category": "cosmetics",
        "title": "Honey Lip Balm",
        "src": "/Honey-web/img/products/Cosmetics/honey-lipbalm.jpg",
        "alt": "A honey lip balm is on the table with a soap next to it",
        "price": 30,
        "amount": "30g",
        "info": "Introducing our luscious Honey Lip Balm - a soothing and hydrating lip treatment infused with the nourishing essence of pure honey. Crafted with care and natural ingredients, our lip balm offers a delightful way to pamper and protect your lips. The Honey Lip Balm is carefully formulated with the goodness of honey, known for its moisturizing and healing properties. Each swipe of the balm glides smoothly over your lips, enveloping them in a velvety-soft, honey-kissed texture. The subtle yellow hue adds a touch of sunshine to your lips, brightening your smile and enhancing your natural beauty. The honey-infused formula helps to nourish and replenish your lips, leaving them feeling supple and rejuvenated.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/female-reviwer4.png",
        "review": " Its smooth texture and the natural touch of honey provide instant hydration and comfort. I love how it leaves my lips feeling soft and nourished, making it an essential addition to my daily routine.",
        "reviewer": "Beth Johnson",
        "value": 5,
        "dateReview": "13/10/2023",
        "img-source": "https://www.freepik.com/free-photo/arrangement-with-salt-soap-wooden-table_5566909.htm#&position=20&from_view=undefined"
    },
    {
        "id": 12,
        "category": "cosmetics",
        "title": "Amber Honey Soap",
        "src": "/Honey-web/img/products/Cosmetics/honey-soap.jpg",
        "alt": "An amber soap is on soap case with a razor and towel next to it",
        "price": 8,
        "amount": "100g",
        "info": "Introducing our luxurious Amber Honey Soap - a golden treasure infused with the rich essence of amber and the goodness of pure honey. Crafted with care and meticulous attention to detail, our soap offers a bathing experience that is both indulgent and rejuvenating. The Amber Honey Soap exudes a warm and inviting fragrance that transports you to a world of elegance and luxury. Infused with the enchanting scent of amber, each use envelops your senses in a captivating aromatic journey. Carefully formulated with the moisturizing and nourishing properties of honey, our soap gently cleanses your skin, leaving it feeling soft and pampered. The rich lather glides effortlessly over your body, providing a moment of tranquility and self-care.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/male-reviwer5.png",
        "review": " Its warm and inviting aroma, reminiscent of amber, instantly soothes my senses. The honey-infused formula leaves my skin feeling pampered and soft. Using this soap is a luxurious treat I look forward to.",
        "reviewer": "Markus Roberts",
        "value": 5,
        "dateReview": "11/09/2022",
        "img-source": "https://www.freepik.com/free-photo/top-view-ecological-razor-soap_12977588.htm#&position=38&from_view=undefined"
    },
    {
        "id": 13,
        "category": "food",
        "title": "Honey Mustard",
        "src": "/Honey-web/img/products/Food/honey-mustard.jpg",
        "alt": "A jar of honey mustard is on the table with two spoons next to it",
        "price": 15,
        "amount": "700g",
        "info": "Introducing our Honey Mustard - a harmonious blend of golden honey and zesty mustard, crafted to perfection. The sweet notes of honey complement the tangy kick of mustard, creating a versatile and delectable condiment that adds flavor to your favorite dishes. Drizzle it over salads, sandwiches, or use it as a dipping sauce for a delightful culinary experience that balances sweet and savory in every bite. Taste the perfect fusion of nature's sweetness and bold flavors with our Honey Mustard.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/female-reviwer4.png",
        "review": "The Honey Mustard is a culinary delight that adds a unique twist to my dishes. Its perfect balance of sweet and tangy flavors elevates sandwiches and salads to a whole new level. A must-have condiment in my kitchen!",
        "reviewer": "Martha Turner",
        "value": 5,
        "dateReview": "15/10/2023",
        "img-source": "https://www.freepik.com/free-photo/jar-crunchy-peanut-butter_41285327.htm#&position=0&from_view=undefined"
    },
    {
        "id": 14,
        "category": "food",
        "title": "Honey Nougat Bar",
        "src": "/Honey-web/img/products/Food/honey-nougat.jpg",
        "alt": "White honey nougat bars and a jar of honey are on the table",
        "price": 7,
        "amount": "30g",
        "info": "Discover pure indulgence with our Honey Nougat Bar. Delicately crafted with the finest ingredients, this bar brings together the sweetness of honey and the crunch of nougat in a delightful harmony. Experience layers of flavor and texture as you savor each bite. Whether for a quick treat or a moment of blissful relaxation, our Honey Nougat Bar is a perfect companion. Elevate your snacking with the natural goodness of honey and the satisfying crunch of nougat.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/male-reviwer4.png",
        "review": "These Honey Nougat Bars are a heavenly treat! The combination of sweet honey and chewy nougat creates a delightful texture and flavor. Whether as an indulgent snack or a special dessert, they never fail to satisfy my sweet cravings.",
        "reviewer": "Ethan Mitchell",
        "value": 5,
        "dateReview": "21/01/2021",
        "img-source": "https://www.freepik.com/free-photo/top-view-turron-dessert_29305536.htm#&position=4&from_view=undefined"
    },
    {
        "id": 15,
        "category": "food",
        "title": "Honey Nut Bar",
        "src": "/Honey-web/img/products/Food/honey-nut-bars.jpg",
        "alt": "Honey nut bars are on the wooden chopping board and a small jar of honey is on the table",
        "price": 7,
        "amount": "30g",
        "info": "Experience the perfect blend of sweetness and crunch with our Honey Nut Bar. Packed with the natural goodness of honey and the satisfying texture of nuts, this bar is a delightful snack for any time of day. Indulge in the rich flavors and nourishing energy that our Honey Nut Bar offers. Elevate your snacking experience with the wholesome combination of honey and nuts in every bite.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/female-reviwer5.png",
        "review": "The Honey Nut Bars are my go-to energy boosters. Packed with the goodness of nuts and the natural sweetness of honey, they provide a satisfying and nutritious snack. These bars have become a staple in my on-the-go routine.",
        "reviewer": "Ava Bennett",
        "value": 5,
        "dateReview": "25/07/2022",
        "img-source": "https://www.freepik.com/free-photo/delicious-mexican-sweets-arrangement_38171601.htm#&position=2&from_view=undefined"
    },
    {
        "id": 16,
        "category": "food",
        "title": "Honey Waffle",
        "src": "/Honey-web/img/products/Food/honey-waffle.jpg",
        "alt": "Honey waffles are on a towel and a jar of honey is next to them, they all are on the marble table",
        "price": 12,
        "amount": "80g",
        "info": "Indulge in the delicious harmony of flavors with our Honey Waffles. Crafted with care, these waffles are infused with the natural sweetness of honey, creating a delightful treat for your taste buds. Crispy on the outside and soft on the inside, our Honey Waffles offer a perfect balance of texture and flavor. Enjoy them as a breakfast delight or a delightful snack. Elevate your waffle experience with the goodness of honey in every bite.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/male-reviwer4.png",
        "review": "Starting my day with Honey Waffles is a morning ritual I cherish. The warm, crispy waffles drizzled with honey offer a delightful blend of textures and flavors. It's the perfect way to add a touch of sweetness to my breakfast.",
        "reviewer": "Erick Parker",
        "value": 5,
        "dateReview": "23/03/2023",
        "img-source": "https://www.freepik.com/free-photo/stroopwafels-caramel-dutch-waffles-with-tea-coffee-honey-concrete_5896355.htm#&position=6&from_view=undefined"
    },
    {
        "id": 17,
        "category": "other",
        "title": "Beeswax Candle",
        "src": "/Honey-web/img/products/Other/beeswax-candles.jpg",
        "alt": "Three yellow beswax candles are on blue background",
        "price": 10,
        "amount": "1pc",
        "info": "Illuminate your space with the warm glow of our Beeswax Candle. Handcrafted with care and infused with the essence of nature, this candle is made from pure beeswax, harvested from our diligent bees. Enjoy the subtle honey aroma and the clean, natural burn that our Beeswax Candle offers. Elevate your ambiance and embrace the soothing presence of this eco-friendly and elegant candle, a tribute to the harmony between bees and the environment.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/female-reviwer5.png",
        "review": "The Beeswax Candle is a natural wonder that fills my space with a warm, comforting glow. Its subtle honey aroma and clean, slow burn create a serene ambiance. I appreciate the eco-friendly choice of beeswax, making it a guilt-free indulgence.",
        "reviewer": "Sophia Reynolds",
        "value": 5,
        "dateReview": "7/08/2023",
        "img-source": "https://www.vecteezy.com/free-photos"
    },
    {
        "id": 18,
        "category": "other",
        "title": "Lavender Beeswax Candle",
        "src": "/Honey-web/img/products/Other/beeswax-candle-scent.jpg",
        "alt": "A purple beeswax candle is burning",
        "price": 10,
        "amount": "1pc",
        "info": "Experience tranquility with our Lavender-Scented Beeswax Candle. Handcrafted from pure beeswax and infused with the calming aroma of lavender, this candle offers a sensory journey that soothes the mind and uplifts the spirit. Enjoy the gentle flicker of light and the subtle honey undertones as you unwind in its glow. Elevate your relaxation ritual with the harmonious blend of beeswax and lavender, creating an ambiance of serenity and bliss.",
        "inCart": false,
        "count": 1,
        "total": 0,
        "reviewerImg": "/Honey-web/img/reviewersImg/male-reviwer5.png",
        "review": "The Lavender Beeswax Candle is pure relaxation in a flickering flame. The soothing blend of lavender and natural beeswax brings tranquility to any room. The delicate scent transports me to a calming oasis, making it a must-have for winding down.",
        "reviewer": "David Walker",
        "value": 5,
        "dateReview": "22/05/2022",
        "img-source": "https://www.vecteezy.com/free-photos"
    }
]